{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "String": "@@"
        },
        "behavior": "Removed",
        "invert": false
      },
      {
        "type": "Split",
        "pattern": {
          "String": "([\\u0B80-\\u0BFF]+|[a-zA-Z]+|[0-9]+)"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|padding|>": 1,
      "<|im_start|>": 2,
      "<|im_end|>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "à®": 260,
      "à¯": 261,
      "à¯į": 262,
      "Ġà®": 263,
      "à®¿": 264,
      "à¯ģ": 265,
      "à®ķ": 266,
      "à®¤": 267,
      "à®°": 268,
      "à®Ł": 269,
      "à®¾": 270,
      "à®ª": 271,
      "à®®": 272,
      "à®²": 273,
      "à®©": 274,
      "à¯Ī": 275,
      "à®¯": 276,
      "à®±": 277,
      "à®³": 278,
      "à®µ": 279,
      "Ġà®ª": 280,
      "Ġà®ķ": 281,
      "à®ļ": 282,
      "Ġà®®": 283,
      "à®ķà®³": 284,
      "Ġà®¤": 285,
      "à®¨": 286,
      "à®£": 287,
      "Ġà®µ": 288,
      "à¯Ĩ": 289,
      "à¯ĩ": 290,
      "Ġà®ĩ": 291,
      "Ġà®ļ": 292,
      "Ġà®ħ": 293,
      "à¯ĭ": 294,
      "à¯Ĭ": 295,
      "Ġà®¨": 296,
      "à®´": 297,
      "à¯Ĥ": 298,
      "à®Ļ": 299,
      "à¯Ģ": 300,
      "à¯į.": 301,
      "à®ªà®Ł": 302,
      "Ġà®İ": 303,
      "Ġà®Ĩ": 304,
      "Ġà®ī": 305,
      "à¯į,": 306,
      "à®µà®°": 307,
      "à¯ģ.": 308,
      "Ġà®İà®©": 309,
      "Ġ1": 310,
      "Ġà®Ĵ": 311,
      "Ġ(": 312,
      "Ġà®ĩà®°": 313,
      "à®¸": 314,
      "Ġà®°": 315,
      "Ġà®Ł": 316,
      "Ġ2": 317,
      "à®Łà®¤": 318,
      "à®ķà®°": 319,
      "à¯Į": 320,
      "à®ķà®ª": 321,
      "à®±à®¤": 322,
      "à®¤à®²": 323,
      "à®¤à®©": 324,
      "Ġà®²": 325,
      "Ġà®¯": 326,
      "à®ªà®¤": 327,
      "à®ķà®®": 328,
      "Ġà®®à®±": 329,
      "à®ĩ": 330,
      "à®¯à®²": 331,
      "à®Łà®®": 332,
      "à®µà®¤": 333,
      "00": 334,
      "à®ªà®ķ": 335,
      "à®¯à®°": 336,
      "Ġà®ħà®®": 337,
      "Ġà®ĩà®¨": 338,
      "Ġà®Ĵà®°": 339,
      "à®©à®°": 340,
      "à¯ģ:": 341,
      "à®¯à®®": 342,
      "Ġà®ŀ": 343,
      "Ġà®īà®³": 344,
      "à®°à®®": 345,
      "à®ķà®¤": 346,
      "Ġà®±": 347,
      "Ġà®©": 348,
      "Ġà®³": 349,
      "Ġà®´": 350,
      "Ġà®£": 351,
      "Ġà®Ļ": 352,
      "Ġà®µà®°": 353,
      "à®¯à®¤": 354,
      "à®Łà®©": 355,
      "Ġà®ĩà®¤": 356,
      "Ġ19": 357,
      "Ġà®Ĩà®ķ": 358,
      "à¯ģ,": 359,
      "Ġà®ķà®Ł": 360,
      "à®¤à®¤": 361,
      "à®²à®¤": 362,
      "à®ľ": 363,
      "Ġà®Ĩà®£": 364,
      "Ġà®ı": 365,
      "à®¤à®®": 366,
      "à®©à®¤": 367,
      "Ġà®ħà®°": 368,
      "Ġà®ħà®¤": 369,
      "à®¯à®©": 370,
      "à®Łà®°": 371,
      "à®³à®¤": 372,
      "à®ªà®°": 373,
      "à®²à®®": 374,
      "à®ħ": 375,
      "Ġà®ªà®Ł": 376,
      "à®³à®°": 377,
      "Ġà®¤à®®": 378,
      "Ġ-": 379,
      "Ġà®ĩà®²": 380,
      "à®ŀ": 381,
      "à®¤à®°": 382,
      "à®ķà®²": 383,
      "Ġà®¨à®Ł": 384,
      "Ġà®ķà®²": 385,
      "19": 386,
      "Ġà®®à®ķ": 387,
      "âĢ": 388,
      "à®¿.": 389,
      "à®Ĩ": 390,
      "Ġà®ªà®²": 391,
      "Ġà®ħà®²": 392,
      "Ġà®ħà®Ł": 393,
      "à®¿,": 394,
      "Ġà®ķà®£": 395,
      "à®µà®©": 396,
      "à®±à®ª": 397,
      "Ġà®ľ": 398,
      "Ġà®īà®°": 399,
      "à®ķà®µ": 400,
      "à®¤à®ª": 401,
      "Ġà®ªà®ķ": 402,
      "Ġà®ħà®µà®°": 403,
      "Ġà®ĩà®µà®°": 404,
      "Ġà®Ĭ": 405,
      "à®±à®©": 406,
      "Ġà®µà®´": 407,
      "à®°à®¤": 408,
      "à®Łà®ª": 409,
      "Ġà®ķà®°": 410,
      "à®Łà®²": 411,
      "Ġà®ħà®±": 412,
      "01": 413,
      "à®µà®Ł": 414,
      "à®¯à®ķ": 415,
      "à®¯à®ª": 416,
      "à®İ": 417,
      "à®·": 418,
      "à®Łà®ķ": 419,
      "à®£à®®": 420,
      "Ġà®ħà®©": 421,
      "Ġà®ħà®°à®ļ": 422,
      "Ġà®ĵ": 423,
      "Ġ3": 424,
      "Ġà®Ĳ": 425,
      "Ġà®ªà®¤": 426,
      "à®µà®±": 427,
      "à®ķà®´": 428,
      "à®®à®©": 429,
      "Ġà®ªà®°": 430,
      "à¯į)": 431,
      "à®Łà®Ļ": 432,
      "Ġ200": 433,
      "à®²à®ķ": 434,
      "Ġà®¤à®©": 435,
      "Ġà®ļà®®": 436,
      "Ġà®¤à®²": 437,
      "à®³à®µ": 438,
      "ĠâĢ": 439,
      "Ġà®Ĩà®®": 440,
      "Ġà®ªà®¯à®©": 441,
      "à®µà®®": 442,
      "Ġà®İà®´": 443,
      "Ġà®ħà®£": 444,
      "à®ķà®ķ": 445,
      "Ġà®īà®±": 446,
      "à®ļà®©": 447,
      "Ġà®ıà®±": 448,
      "Ġà®®à®©": 449,
      "Ġà®Ĵà®©": 450,
      "à®ļà®®": 451,
      "Ġà®¨à®ķà®°": 452,
      "Ġ\"": 453,
      "à¯Ī,": 454,
      "à®¯à®±": 455,
      "Ġà®µà®Ł": 456,
      "Ġà®ªà®£": 457,
      "à®³à®®": 458,
      "à®°à®ª": 459,
      "à®ļà®°": 460,
      "Ġà®ĩà®£": 461,
      "à®ĩà®¨": 462,
      "à®®à®²": 463,
      "th": 464,
      "à®°à®°": 465,
      "Ġà®Ĭà®°": 466,
      "Ġà®Ī": 467,
      "à®¤à®µ": 468,
      "Ġ4": 469,
      "Ġ201": 470,
      "à®±à®¨": 471,
      "Ġà®ħà®´": 472,
      "à¯Ī.": 473,
      "an": 474,
      "Ġà®µà®ķ": 475,
      "à®©à®®": 476,
      "Ġà®īà®£": 477,
      "à®³à®©": 478,
      "ĠâĢĵ": 479,
      "à®ķà®Ł": 480,
      "Ġà®¹": 481,
      "à®±à®®": 482,
      "à®µà®²": 483,
      "ĥà®ª": 484,
      "Ġà®İà®¤": 485,
      "Ġà®ĩà®ļ": 486,
      "Ġà®ĩà®µ": 487,
      "Ġà®ĩà®©": 488,
      "Ġà®ĩà®°à®£": 489,
      "Ġ5": 490,
      "Ġà®®à®°": 491,
      "à¯į:": 492,
      "Ġà®ĩà®¤à®©": 493,
      "à®ķà®©": 494,
      "Ġà®®à®¤": 495,
      "à®ī": 496,
      "Ġà®İà®Ł": 497,
      "à®°à®£": 498,
      "à®°à®ļ": 499,
      "Ġà®ħà®µ": 500,
      "à®®à®¤": 501,
      "Ġà®®à®²": 502,
      "Ġà®µà®¨": 503,
      "Ġ7": 504,
      "er": 505,
      "um": 506,
      "Ġà®Ĩà®©": 507,
      "Ġà®Ĩà®Ł": 508,
      "Ġà®¸": 509,
      "Ġ6": 510,
      "Ġà®ªà®±": 511,
      "),": 512,
      "Ġà®Ĩà®°": 513,
      "à®¹": 514,
      "à®ªà®©": 515,
      "à®²à®Ļ": 516,
      "Ġà®ļà®Ł": 517,
      "Ġà®ħà®³à®µ": 518,
      "à®Ĩà®®": 519,
      "Ġà®ĩà®Ł": 520,
      "on": 521,
      "à®¯à®Ļ": 522,
      "200": 523,
      "à®¾,": 524,
      "Ġà®īà®Ł": 525,
      "à®®à®°": 526,
      "Ġà®ħà®ķ": 527,
      "Ġà®ħà®¤à®©": 528,
      "Ġ18": 529,
      "Ġà®Ĩà®¯": 530,
      "Ġà®¤à®°": 531,
      "Ġà®ĩà®¯à®ķ": 532,
      "Ġà®µà®´à®Ļ": 533,
      "Ġà®İà®£": 534,
      "à®µà®ķ": 535,
      "à®¤à®ķ": 536,
      "Ġà®ļà®°": 537,
      "à®£à®ª": 538,
      "in": 539,
      "umb": 540,
      "Ġà®ķà®¤": 541,
      "à®ļà®¤": 542,
      "à®ķà®£": 543,
      "Ġà®®à®£": 544,
      "Ġà®ªà®¯": 545,
      "thumb": 546,
      "Ġà®Ĩà®±": 547,
      "à®´à®ķ": 548,
      "Ġà®ħà®¨": 549,
      "à®ªà®®": 550,
      "à®±à®ķ": 551,
      "Ġ0": 552,
      "ar": 553,
      "à®²à®ª": 554,
      "Ġ199": 555,
      "Ġà®®à®Ł": 556,
      "à®±à®©à®°": 557,
      "à®ĥà®ª": 558,
      "à®µà®¤à®±": 559,
      "à®¤à®©à®°": 560,
      "à¯į-": 561,
      "Ġ8": 562,
      "à®¤à®µà®°": 563,
      "Ġà®ħà®ª": 564,
      "al": 565,
      "Ġà®ĩà®Ļ": 566,
      "à®ªà®²": 567,
      "Ġà®ĩà®ª": 568,
      "ri": 569,
      "à®ªà®µà®°": 570,
      "à¯į\"": 571,
      "à®°à®²": 572,
      "at": 573,
      "Ġà®īà®¯à®°": 574,
      "à®¨à®ķà®°": 575,
      "Ġà®µà®³à®°": 576,
      "à®ļà®²": 577,
      "Ġà®İà®²": 578,
      "Ġà®ĩà®±": 579,
      "Ġà®ļà®¨": 580,
      "Ġà®µà®²": 581,
      "Ġ9": 582,
      "à®ķà®ļ": 583,
      "18": 584,
      "Ġà®ªà®Ļ": 585,
      "Ġà®īà®¯": 586,
      "en": 587,
      "à¯ĩ.": 588,
      "à®°à®Ļ": 589,
      "à®Ĵ": 590,
      "à®ªà®¨": 591,
      "à®ĩà®²": 592,
      "Ġà®¤à®©à®¤": 593,
      "à®®à®£": 594,
      "à®°à®©": 595,
      "à®°à®£à®®": 596,
      "Ġà®ĩà®²à®ķ": 597,
      "à®ªà®Łà®®": 598,
      "à®ŀà®°": 599,
      "Ġ198": 600,
      "Ġà®¤à®Ł": 601,
      "à®³à®ķ": 602,
      "20": 603,
      "Ġà®ªà®´": 604,
      "Ġà®µà®°à®²": 605,
      "Ġ20": 606,
      "Ġà®ħà®ļ": 607,
      "Ġà®Ĩà®µ": 608,
      "Ġ10": 609,
      "à®²à®µ": 610,
      "Ġ,": 611,
      "Ġà®ĩà®Łà®®": 612,
      "201": 613,
      "Ġà®īà®²": 614,
      "or": 615,
      "à®²à®©": 616,
      "Ġà®µà®£": 617,
      "à®ķà®Ļ": 618,
      "Ġà®ĩà®²à®Ļ": 619,
      "à®ªà®±": 620,
      "à®´à®¨": 621,
      "50": 622,
      "Ġà®Ĩà®ļ": 623,
      "es": 624,
      "à®³à®Ļ": 625,
      "000": 626,
      "Ġà®¤à®Ļ": 627,
      "Ġà®īà®²à®ķ": 628,
      "ĠC": 629,
      "Ġà®ķà®©": 630,
      "à®°à®Ł": 631,
      "à®°à®ķ": 632,
      "à®£à®¤": 633,
      "px": 634,
      "ĠS": 635,
      "Ġà®ħà®Ļ": 636,
      "à®ªà®Łà®¤": 637,
      "ĠP": 638,
      "Ġà®ªà®©": 639,
      "à®®à®ķ": 640,
      "ĠA": 641,
      "am": 642,
      "Ġà®ļà®ķ": 643,
      "Ġ197": 644,
      "Ġà®¤à®¯": 645,
      "Ġ.": 646,
      "à¯ģ)": 647,
      "à®µà®ª": 648,
      "Ġà®ļà®Ļ": 649,
      "Ġ15": 650,
      "Ġà®ĵà®°": 651,
      "Ġ12": 652,
      "à®ļà®ª": 653,
      "Ġà®ķà®µ": 654,
      "Ġà®Ĩà®²": 655,
      "Ġ17": 656,
      "Ġà®ĩà®ķ": 657,
      "à®±à®²": 658,
      "à®¤à®¨": 659,
      "à®±à®µ": 660,
      "199": 661,
      "Ġà®¤à®±": 662,
      "à®ı": 663,
      "Ġ16": 664,
      "à®®à®®": 665,
      "Ġà®ĩà®¯à®±": 666,
      "à®µà®£": 667,
      "Ġ196": 668,
      "Ġà®ļà®¤": 669,
      "st": 670,
      "Ġà®Ĩà®¤": 671,
      "à®³à®©à®°": 672,
      "Ġà®İà®¸": 673,
      "Ġà®ķà®´": 674,
      "Ġà®µà®³": 675,
      "Ġà®Ĵà®ª": 676,
      "Ġà®ªà®³": 677,
      "Ġà®İà®©à®ª": 678,
      "à®¯à®µà®±": 679,
      "ic": 680,
      "à®Ĳ": 681,
      "Ġ'": 682,
      "à®²à®°": 683,
      "Ġà®¨à®Łà®¤": 684,
      "âĢĵ": 685,
      "Ġà®¨à®®": 686,
      "à®Łà®®à®©": 687,
      "à®°à®µ": 688,
      "Ġà®īà®¤à®µ": 689,
      "à®µà®©à®®": 690,
      "Ġà®ĥà®ª": 691,
      "Ġ11": 692,
      "Ġà®ķà®²à®¨": 693,
      "Ġà®ķà®±": 694,
      "Ġà®ķà®£à®ķ": 695,
      "à®´à®²": 696,
      "Ġ14": 697,
      "ĠM": 698,
      "Ġ13": 699,
      "à®ĩà®¤": 700,
      "le": 701,
      "à®ħà®®": 702,
      "à®¯à®µ": 703,
      "à®³à®ª": 704,
      "Ġà®īà®¤": 705,
      "Ġà®Ĩà®Ļ": 706,
      "Ġà®µà®´à®ķ": 707,
      "Ġà®ĩà®Łà®¤": 708,
      "10": 709,
      "198": 710,
      "Ġà®¤à®¨": 711,
      "à®ªà®¤à®±": 712,
      "à®ªà®³": 713,
      "Ġà®İà®®": 714,
      "ion": 715,
      "Ġà®Ĩà®°à®®": 716,
      "à®µà®¨": 717,
      "gh": 718,
      "Ġà®ĵà®Ł": 719,
      "à®©à®µà®°": 720,
      "à®¤à®Ļ": 721,
      "à®ļà®¨": 722,
      "17": 723,
      "à®¨à®°": 724,
      "ĠT": 725,
      "Ġà®Ĵà®³": 726,
      "12": 727,
      "Ġà®ħà®µà®°à®¤": 728,
      "Ġà®ħà®³": 729,
      "Ġà®İà®¨": 730,
      "ĠI": 731,
      "à®µà®³": 732,
      "Ġo": 733,
      "à¯į;": 734,
      "à®Łà®©à®°": 735,
      "Ġà®ĥ": 736,
      "à®¯à®µà®°": 737,
      "à®Łà®µ": 738,
      "à®ªà®£": 739,
      "Ġà®īà®Łà®²": 740,
      "ĠB": 741,
      "Ġ2011": 742,
      "Ġà®ħà®µà®±": 743,
      "à®İà®¸": 744,
      "à®¿)": 745,
      "16": 746,
      "Ġà®ķà®Łà®²": 747,
      "à®ĩà®°": 748,
      "Ġà®Ķ": 749,
      "Ġà®ĩà®±à®ª": 750,
      "Ġà®İà®°": 751,
      "Ġà®ĩà®®": 752,
      "Ġà®İà®©à®µ": 753,
      "Ġà®Ĩà®ª": 754,
      "à®´à®°": 755,
      "Ġà®Ĵà®²": 756,
      "à®¾.": 757,
      "Ġà®ĩà®µà®±": 758,
      "197": 759,
      "Ġà®ķà®®": 760,
      "ght": 761,
      "à®ļà®Ļ": 762,
      "Ġà®Ĵà®µ": 763,
      "it": 764,
      "ch": 765,
      "Ġof": 766,
      "ĠN": 767,
      "à®İà®©": 768,
      "Ġp": 769,
      "à®£à®©": 770,
      "à®¯à®Ł": 771,
      "15": 772,
      "à®ķà®µà®²": 773,
      "à®£à®°": 774,
      "à®±à®µà®°": 775,
      "Ġà®ļà®ª": 776,
      "ĠR": 777,
      "Ġà®µà®Łà®ķ": 778,
      "à®µà®´": 779,
      "Ġà®Ĳà®ķ": 780,
      "à®µà®Ļ": 781,
      "Ġà®Īà®Ł": 782,
      "Ġà®µà®¯à®¤": 783,
      "Ġ194": 784,
      "Ġ195": 785,
      "Ġà®īà®£à®µ": 786,
      "right": 787,
      "Ġà®ĩà®¯à®²": 788,
      "ed": 789,
      "ĠG": 790,
      "Ġà®µà®Ļ": 791,
      "Ġà®Ĳà®¨": 792,
      "13": 793,
      "à®Ĵà®°": 794,
      "à®ªà®°à®ª": 795,
      "ur": 796,
      "ĠD": 797,
      "à®¯à®ļ": 798,
      "14": 799,
      "is": 800,
      "à®°à®µà®°": 801,
      "à®¤à®±": 802,
      "à®Łà®µà®°": 803,
      "il": 804,
      "à¯Ģ.": 805,
      "Ġà®®à®°à®ª": 806,
      "196": 807,
      "Ġà®ĩà®Łà®Ļ": 808,
      "Ġà®ĩà®µà®°à®¤": 809,
      "Ġà®ĩà®¤à®´": 810,
      "à¤": 811,
      "22": 812,
      "ol": 813,
      "30": 814,
      "à®Łà®±": 815,
      "om": 816,
      "Ġà®īà®Łà®©": 817,
      "à®µà®°à®¤": 818,
      "à®Ĩà®°": 819,
      "Ġà®¤à®ķà®µà®²": 820,
      "Ġà®¤à®£": 821,
      "à®µà®ļ": 822,
      "à®¨à®Ł": 823,
      "à®®à®Ļ": 824,
      "el": 825,
      "à®²à®µà®°": 826,
      "Ġà®¤à®µ": 827,
      "Ġà®·": 828,
      "à¯Ī)": 829,
      "à¯ĩ,": 830,
      "à®İà®®": 831,
      "Ġà®¨à®©": 832,
      "ĠH": 833,
      "à®µà®©à®¤": 834,
      "à¯į'": 835,
      "à®±à®Ļ": 836,
      "and": 837,
      "à®¤à®ļ": 838,
      "à®ªà®ª": 839,
      "Ġà®¨à®ķà®°à®®": 840,
      "Ġà®ªà®°à®ª": 841,
      "Ġà®Ĵà®¤": 842,
      "à®©à®ª": 843,
      "25": 844,
      "Ġà®Ĳà®°": 845,
      "as": 846,
      "Ġà®¨à®²": 847,
      "Ġà®®à®ķà®©": 848,
      "21": 849,
      "Ġà®ĩà®¯": 850,
      "24": 851,
      "Ġ25": 852,
      "Ġà®ĩà®³": 853,
      "et": 854,
      "Ġà®īà®£à®°": 855,
      "Ġà®Īà®°": 856,
      "Ġà®ĩà®¤à®±": 857,
      "Ġ30": 858,
      "à®©à®ķ": 859,
      "Ġà®ªà®ļ": 860,
      "à®®à®±": 861,
      "à®©à®©": 862,
      "à®ļà®ķ": 863,
      "Ġà®Ĩà®¤à®°": 864,
      "à®ľà®©": 865,
      "Ġà®ķà®ª": 866,
      "à®©à®£": 867,
      "Ġà®¨à®Łà®¨": 868,
      "Ġ2008": 869,
      "11": 870,
      "Ġà®ħà®¤à®±": 871,
      "ay": 872,
      "23": 873,
      "à®²à®ļ": 874,
      "Ġà®ķà®³": 875,
      "Ġ24": 876,
      "à®£à®Ļ": 877,
      "à®ķà®¨": 878,
      "Ġà®İà®ķ": 879,
      "à¯į(": 880,
      "Ġà®¨à®µà®®": 881,
      "Ġà®ıà®°": 882,
      "à®®à®ļ": 883,
      "à®ħà®°": 884,
      "Ġà®ªà®¤à®µ": 885,
      "ĠE": 886,
      "Ġà®Ĵà®Ł": 887,
      ").": 888,
      "Ġà®¤à®°à®µ": 889,
      "à®Łà®ļ": 890,
      "195": 891,
      "à®ĵ": 892,
      "âĢĻ": 893,
      "à®ķà®³à®µ": 894,
      "à®´à®ª": 895,
      "à®´à®®": 896,
      "à®ħà®¤": 897,
      "à¯ĭ,": 898,
      "Ġà®İà®ļ": 899,
      "à®ĩà®²à®Ļ": 900,
      "à®¤à®Ł": 901,
      "Ġà®¤à®ķ": 902,
      "ĠL": 903,
      "Ġà®ĩà®¯à®Ļ": 904,
      "à®ķà®±": 905,
      "à®°à®°à®ļ": 906,
      "âĢĿ": 907,
      "Ġ2009": 908,
      "Ġà®Ĩà®³": 909,
      "194": 910,
      "Ġ23": 911,
      "us": 912,
      "à®ķà®³à®¤": 913,
      "Ġ2007": 914,
      "Ġà®ıà®ª": 915,
      "Ġ193": 916,
      "ing": 917,
      "ad": 918,
      "à®°à®¸": 919,
      "Ġà®īà®ª": 920,
      "à®©à®²": 921,
      "Ġà®İà®ª": 922,
      "à®©à®Ļ": 923,
      "à®Ī": 924,
      "Ġ26": 925,
      "re": 926,
      "Ġ2006": 927,
      "ro": 928,
      "Ġ=": 929,
      "à®Ĭ": 930,
      "Ġà®µà®ļ": 931,
      "Ġà®ıà®©": 932,
      "à®¯à®°à®ļ": 933,
      "ĠF": 934,
      "à®©à®µ": 935,
      "à®Ĩà®£": 936,
      "Ġà®İà®©à®ķ": 937,
      "Ġ22": 938,
      "à®£à®ķ": 939,
      "Ġà®ķà®Łà®±": 940,
      "à®£à®µà®°": 941,
      "à®ªà®Ļ": 942,
      "Ġà®ªà®¨": 943,
      "ct": 944,
      "Ġà®ıà®´": 945,
      "Ġà®İà®³": 946,
      "Ġà®ķà®Łà®µ": 947,
      "ation": 948,
      "he": 949,
      "Ġ27": 950,
      "ent": 951,
      "à®³à®Łà®ķ": 952,
      "à®ķà®°à®®": 953,
      "28": 954,
      "Ġà®¨à®Łà®µà®Ł": 955,
      "26": 956,
      "Ġà®ªà®²à®°": 957,
      "Ġà®ĩà®±à®¨": 958,
      "à®©à®¨": 959,
      "Ġ28": 960,
      "Ġà®Ĭà®Ł": 961,
      "Ġ21": 962,
      "Ġà®īà®ļ": 963,
      "Ġà®ħà®Łà®Ļ": 964,
      "un": 965,
      "à¯ģ\"": 966,
      "à®®à®¨": 967,
      "à¯ģ-": 968,
      "Ġ2010": 969,
      "Ġà®ħà®µà®©": 970,
      "Ġà®Ĵà®´": 971,
      "..": 972,
      "Ġà®®à®ķà®³": 973,
      "à®ķà®²à®®": 974,
      "Ġà®ļà®£": 975,
      "à®°à®³": 976,
      "29": 977,
      "à®·à®©": 978,
      "à®¿-": 979,
      "Ġ|": 980,
      "27": 981,
      "à®ªà®µ": 982,
      "à®°à®¤à®®": 983,
      "Ġth": 984,
      "Ġ2005": 985,
      "à®ħà®©": 986,
      "Ġ:": 987,
      "à®ħà®²": 988,
      "ĠW": 989,
      "ia": 990,
      "à¯į),": 991,
      "Ġ29": 992,
      "ul": 993,
      "à®İà®²": 994,
      "Ġ100": 995,
      "à®ķà®´à®ķà®¤": 996,
      "40": 997,
      "à®´à®±": 998,
      "à¯ģ;": 999,
      "Ġc": 1000,
      "Ġà®ĵà®µ": 1001,
      "à®ļà®Ł": 1002,
      "à®¯à®ķà®®": 1003,
      "à®µà®°à®°": 1004,
      "Ġà®ªà®Łà®®": 1005,
      "Ġà®ªà®Łà®¤": 1006,
      "Ġà®ªà®ŀ": 1007,
      "ra": 1008,
      "à®µà®°à®²": 1009,
      "à®ĩà®µà®°": 1010,
      "à®²à®¨": 1011,
      "Ġà®ļà®©": 1012,
      "Ġà®¨à®ķà®°à®Ļ": 1013,
      "à®ªà®ķà®®": 1014,
      "à®ªà®Łà®Ļ": 1015,
      "em": 1016,
      "à®ķà®´à®ķà®®": 1017,
      "ĠâĢľ": 1018,
      "Ġ)": 1019,
      "60": 1020,
      "ĠK": 1021,
      "à®°à®®à®£": 1022,
      "à®±à®µà®±": 1023,
      "à¯Ĭ.": 1024,
      "à®Ĩà®Ļ": 1025,
      "ag": 1026,
      "à®ĩà®©": 1027,
      "à®ħà®Ł": 1028,
      "Ġthe": 1029,
      "à®®à®ª": 1030,
      "à®µà®°à®®": 1031,
      "80": 1032,
      "à®¯à®£": 1033,
      "Ġà®µà®ļà®¤": 1034,
      "Ġà®īà®±à®µ": 1035,
      "à®ªà®ļ": 1036,
      "ĠJ": 1037,
      "à®®à®£à®®": 1038,
      "à®¤à®´": 1039,
      "Ġ2014": 1040,
      "Ġà®Ĩà®¤à®°à®µ": 1041,
      "à®Łà®£": 1042,
      "33": 1043,
      "à®ľà®°": 1044,
      "Ġf": 1045,
      "Ġà®ªà®´à®Ļ": 1046,
      "Ġ2004": 1047,
      "à¯Ĩ.": 1048,
      "Ġà®ªà®°à®µà®²": 1049,
      "Ġà®¤à®³": 1050,
      "Ġà®ħà®´à®ķ": 1051,
      "Ġà®ªà®¯à®£": 1052,
      "à®¯à®¨": 1053,
      "à®ķà®Łà®²": 1054,
      "Ġà®ĩà®°à®¤": 1055,
      "ĠV": 1056,
      "Ġs": 1057,
      "ĠâĢĺ": 1058,
      "Ġà®¨à®ªà®°": 1059,
      "70": 1060,
      "id": 1061,
      "Ġà®¨à®µ": 1062,
      "Ġà®¨à®ķà®°à®¤": 1063,
      "Ġà®ªà®±à®µ": 1064,
      "Ġd": 1065,
      "à®µà®²à®°": 1066,
      "à®ĥ": 1067,
      "à®ľà®¯": 1068,
      "Ġà®µà®©": 1069,
      "Ġb": 1070,
      "Ġ50": 1071,
      "à®ĩà®Ļ": 1072,
      "35": 1073,
      "ist": 1074,
      "à®´à®©": 1075,
      "Ġà®¤à®¤": 1076,
      "Ġ2013": 1077,
      "Ġ2012": 1078,
      "à®ĩà®ļ": 1079,
      "à®Łà®³": 1080,
      "Ġand": 1081,
      "ĠO": 1082,
      "Ġà®Ĩà®¸": 1083,
      "à®ªà®Łà®µ": 1084,
      "iv": 1085,
      "à®²à®Ł": 1086,
      "Ġà®İà®µ": 1087,
      "Ġà®ĩà®´": 1088,
      "Ġà®Ĩà®ĥà®ª": 1089,
      "à®¤à®³": 1090,
      "Ġ&": 1091,
      "à®¨à®ķà®°à®®": 1092,
      "à®£à®²": 1093,
      "à®µà®©à®Ļ": 1094,
      "39": 1095,
      "ĠU": 1096,
      "op": 1097,
      "à®´à®¤": 1098,
      "à¯į/": 1099,
      "36": 1100,
      "Ġà®®à®Ļ": 1101,
      "37": 1102,
      "34": 1103,
      "Ġ2000": 1104,
      "Ġà®ıà®¤": 1105,
      "à®ªà®Łà®²": 1106,
      "à®ħà®°à®ļ": 1107,
      "Ġt": 1108,
      "Ġà®¨à®ķ": 1109,
      "Ġà®ļà®©à®µà®°": 1110,
      "ac": 1111,
      "Ġ40": 1112,
      "ir": 1113,
      "à®¾)": 1114,
      "99": 1115,
      "Ġà®īà®²à®ķà®ª": 1116,
      "à®£à®µ": 1117,
      "à®īà®°": 1118,
      "2011": 1119,
      "Ġà®¤à®°à®ª": 1120,
      "Ġà®ļà®µ": 1121,
      "à®ħà®£": 1122,
      "38": 1123,
      "Ġà®¤à®®à®¤": 1124,
      "Ġ2001": 1125,
      "Ġà®Ĩà®ķà®µ": 1126,
      "à®±à®³": 1127,
      "à®ĩà®µ": 1128,
      "à®®à®Ł": 1129,
      "75": 1130,
      "à®ªà®¯": 1131,
      "45": 1132,
      "ap": 1133,
      "à®¤à®°à®®": 1134,
      "à®³à®²": 1135,
      "ĠIn": 1136,
      "90": 1137,
      "à®¤à®°à®°": 1138,
      "ft": 1139,
      "Ġà®ķà®Łà®¨": 1140,
      "Ġà®®à®´": 1141,
      "à®ªà®¤à®©": 1142,
      "Ġà®ħà®²à®ķ": 1143,
      "Ġà®Ĵà®±": 1144,
      "Ġin": 1145,
      "Ġà®®à®²à®°": 1146,
      "Ġ[": 1147,
      "ut": 1148,
      "à®°à®¨": 1149,
      "Ġà®ªà®°à®µ": 1150,
      "Ġ%": 1151,
      "ot": 1152,
      "Ġà®ªà®µ": 1153,
      "à®µà®¤à®©": 1154,
      "Ġ2003": 1155,
      "à®ħà®ķ": 1156,
      "Ġ2015": 1157,
      "Ġà®¤à®µà®±": 1158,
      "à®ªà®°à®®": 1159,
      "Ġm": 1160,
      "Ġà®ĩà®¸": 1161,
      "à®ĩà®¤à®©": 1162,
      "04": 1163,
      "Ġ+": 1164,
      "à®¿\"": 1165,
      "Ġà®¤à®ŀ": 1166,
      "Ġà®ħà®°à®ļà®°": 1167,
      "à¯Ī\"": 1168,
      "à®¤à®ķà®®": 1169,
      "à®ĩà®°à®£": 1170,
      "à¯Ī-": 1171,
      "Ġà®ªà®´à®®": 1172,
      "Ġ31": 1173,
      "Ġà®ħà®µà®³": 1174,
      "à®´à®ķà®¤": 1175,
      "Ġà®ķà®´à®ķà®®": 1176,
      "48": 1177,
      "Ġâ": 1178,
      "os": 1179,
      "Ġà®ªà®°à®®": 1180,
      "05": 1181,
      "Ġà®ħà®ŀ": 1182,
      "Ġà®ħà®°à®Ļ": 1183,
      "od": 1184,
      "à®°à®ªà®²à®®": 1185,
      "Ġà®®à®¨": 1186,
      "65": 1187,
      "31": 1188,
      "Ġà®ļà®®à®¯à®¤": 1189,
      "Ġ||": 1190,
      "Ġà®ªà®Łà®Ļ": 1191,
      "Ġà®¨à®±": 1192,
      "im": 1193,
      "98": 1194,
      "à®Ĩà®ķ": 1195,
      "Ġ/": 1196,
      "ers": 1197,
      "à®ļà®µ": 1198,
      "à®¤à®³à®®": 1199,
      "Ġà®ħà®®à®°": 1200,
      "à®İà®£": 1201,
      "à®Łà®ķà®®": 1202,
      "Ġà®ĩà®°à®µ": 1203,
      "à®ļà®©à®®": 1204,
      "à®ħà®±": 1205,
      "à®ªà®´": 1206,
      "Ġà®ĩà®³à®®": 1207,
      "ram": 1208,
      "Ġà®Ĩà®ķà®¤": 1209,
      "à®Łà®ķà®°": 1210,
      "95": 1211,
      "à®°à®¤à®®à®°": 1212,
      "à®ķà®µà®°": 1213,
      "à®¤à®£": 1214,
      "250": 1215,
      "67": 1216,
      "à¯į).": 1217,
      "32": 1218,
      "Ġà®ļà®¤à®µ": 1219,
      "à¯Ī:": 1220,
      "à®¤à®²à®®": 1221,
      "64": 1222,
      "Ġà®ħà®¯": 1223,
      "Ġ35": 1224,
      "Â°": 1225,
      "à®©à®ļ": 1226,
      "à®¿:": 1227,
      "à®©à®Ł": 1228,
      "Ġà®¨à®£": 1229,
      "à®¯à®³": 1230,
      "Ġà®īà®¯à®°à®®": 1231,
      "07": 1232,
      "Ġà®Ĳà®¤à®°": 1233,
      "Ġà®¤à®ª": 1234,
      "Ġà®ĩà®±à®ķ": 1235,
      "Ġà®ħà®°à®ļà®©": 1236,
      "Ġ2002": 1237,
      "à®µà®°à®Ļ": 1238,
      "left": 1239,
      "Ġà®ļà®²": 1240,
      "06": 1241,
      "à¯įâĢĿ": 1242,
      "Ġà®Ĩà®ķà®¸": 1243,
      "og": 1244,
      "Ġà®īà®®": 1245,
      "78": 1246,
      "à®ªà®Łà®ķ": 1247,
      "44": 1248,
      "à¯įâĢĻ": 1249,
      "Ġà®ķà®©à®Ł": 1250,
      "Ġ1990": 1251,
      "Ġà®ĩà®°à®Ł": 1252,
      "Ġà®ķà®Łà®©": 1253,
      "08": 1254,
      "96": 1255,
      "à®Ĩà®¤": 1256,
      "à®ķà®°à®©": 1257,
      "ce": 1258,
      "ev": 1259,
      "à®±à®°": 1260,
      "à®ħà®ª": 1261,
      "Ġà®®à®¯": 1262,
      "Ġn": 1263,
      "à®ĩà®ª": 1264,
      "85": 1265,
      "ak": 1266,
      "Ġà®µà®°à®µ": 1267,
      "ess": 1268,
      "à®¨à®²": 1269,
      "77": 1270,
      "Ġà®¨à®Łà®©": 1271,
      "Ġà®ĵà®¯": 1272,
      "Ġà®ķà®Łà®¤": 1273,
      "à®²à®¯à®®": 1274,
      "II": 1275,
      "à®±à®´": 1276,
      "à®ļà®ķà®°": 1277,
      "à®ªà®³à®µ": 1278,
      "Ġà®ħà®Łà®°": 1279,
      "Ġà®²à®Ł": 1280,
      "68": 1281,
      "2008": 1282,
      "à®İà®ļ": 1283,
      "Ġà®µà®Łà®®": 1284,
      "Ġà®ķà®Ļ": 1285,
      "Ġà®µà®±": 1286,
      "Ġà®ĩà®¯à®¨": 1287,
      "2009": 1288,
      "47": 1289,
      "Ġà®µà®¤": 1290,
      "à®²à®ķà®®": 1291,
      "55": 1292,
      "Ġ1980": 1293,
      "Ġà®ĩà®µà®©": 1294,
      "Ġà®ļà®®à®¯": 1295,
      "av": 1296,
      "Ġ1999": 1297,
      "2006": 1298,
      "Ġà®İà®Ļ": 1299,
      "anch": 1300,
      "46": 1301,
      "97": 1302,
      "Ġà®Ĭà®ķ": 1303,
      "300": 1304,
      "Ġà®¨à®¤": 1305,
      "à®¤à®¯": 1306,
      "Ġà®ķà®¨": 1307,
      "à®İà®Ł": 1308,
      "Ġà®ľà®©à®µà®°": 1309,
      "Ġà®Ĩà®©à®¤": 1310,
      "Ġ60": 1311,
      "Ġà®®à®ŀ": 1312,
      "Ġa": 1313,
      "Ġà®ļà®®à®©": 1314,
      "à®¤à®©à®®": 1315,
      "à®Ĩà®ļ": 1316,
      "à®ĩà®µà®±": 1317,
      "up": 1318,
      "ai": 1319,
      "à®ħà®ļ": 1320,
      "Ġà®ªà®¯à®£à®®": 1321,
      "à®Łà®²à®¤": 1322,
      "à®®à®²à®°": 1323,
      "09": 1324,
      "Ġà®¤à®³à®®": 1325,
      "à®±à®ļ": 1326,
      "02": 1327,
      "88": 1328,
      "Ġà®ķà®ļ": 1329,
      "100": 1330,
      "à®ļà®³": 1331,
      "ayat": 1332,
      "Ġ2016": 1333,
      "ang": 1334,
      "à®²à®ķà®Ł": 1335,
      "2007": 1336,
      "03": 1337,
      "Ġà®īà®²à®ķà®®": 1338,
      "à®¯à®ķà®°": 1339,
      "ĠThe": 1340,
      "Ġà®¨à®ļ": 1341,
      "à®µà®®à®©": 1342,
      "Ġà®ļà®®à®¯à®®": 1343,
      "à®Ĩà®©": 1344,
      "ĠPanch": 1345,
      "à®Łà®ķà®¤": 1346,
      "ĠPanchayat": 1347,
      "à®ķà®£à®ķ": 1348,
      "Ġà®¤à®´": 1349,
      "66": 1350,
      "Ġ1996": 1351,
      "à¯Ĥ.": 1352,
      "94": 1353,
      "Ġà®Ĩà®µà®°": 1354,
      "à®ļà®£": 1355,
      "Ġà®ĩà®©à®Ļ": 1356,
      "Ġà®Ĩà®¨": 1357,
      "Ġà®ħà®°à®£": 1358,
      "à®Łà®Ł": 1359,
      "Ġ$": 1360,
      "Ġà®ħà®µà®¤": 1361,
      "Ġà®µà®®": 1362,
      "à®¾-": 1363,
      "li": 1364,
      "à®ªà®°à®ķ": 1365,
      "Ġà®Ĩà®µà®¤": 1366,
      "Ġ45": 1367,
      "Ġà®ħà®°à®ª": 1368,
      "Ġà®ķà®µà®°": 1369,
      "ter": 1370,
      "à®Łà®¨": 1371,
      "à®ķà®®à®¤": 1372,
      "à®İà®´": 1373,
      "à®Ĳà®ķ": 1374,
      "à®ľà®ķ": 1375,
      "à®ĩà®±": 1376,
      "à®°à®£à®¤": 1377,
      "oc": 1378,
      "%)": 1379,
      "Ġ1998": 1380,
      "2010": 1381,
      "à¥": 1382,
      "à®ĩà®ķ": 1383,
      "ph": 1384,
      "Ġà®ľà®©à®¤": 1385,
      "à®®à®°à®ª": 1386,
      "ab": 1387,
      "ow": 1388,
      "Ġ1991": 1389,
      "à®īà®¤": 1390,
      "Ġà®ĩà®©à®¤": 1391,
      "58": 1392,
      "Ġà®ªà®¯à®©à®°": 1393,
      "Ġà®Ĩà®´": 1394,
      "ew": 1395,
      "à®ķà®£à®®": 1396,
      "Ġà®īà®´": 1397,
      "à®Łà®ķà®Ļ": 1398,
      "ĠGram": 1399,
      "57": 1400,
      "2005": 1401,
      "Ġà®¤à®ļ": 1402,
      "Ġà®ļà®±": 1403,
      "2014": 1404,
      "à®īà®³": 1405,
      "à®Łà®²à®®": 1406,
      "à®ķà®ªà®Ł": 1407,
      "ud": 1408,
      "à®¾\"": 1409,
      "2004": 1410,
      "à®²à®¸": 1411,
      "Ġà®¤à®°à®®": 1412,
      "Ġà®ĩà®´à®ª": 1413,
      "Ġà®ķà®´à®ķà®¤": 1414,
      "Ġ38": 1415,
      "Ġà®ĩà®´à®¨": 1416,
      "Ġà®ħà®¯à®©": 1417,
      "49": 1418,
      "à®İà®¤": 1419,
      "Ġà®ıà®ķ": 1420,
      "Ġà®¨à®Łà®ķ": 1421,
      "2001": 1422,
      "à®¯à®¸": 1423,
      "à®ķà®°à®¤": 1424,
      "Ġà®ıà®±à®¤": 1425,
      "ber": 1426,
      "--": 1427,
      "Ġà®¨à®¨": 1428,
      "Ġà®ħà®Łà®ķ": 1429,
      "Ġ37": 1430,
      "Ġ1989": 1431,
      "à®¤à®ªà®Ł": 1432,
      "ĠCh": 1433,
      "ath": 1434,
      "Ġw": 1435,
      "Ġ32": 1436,
      "Ġà®Ĩà®²à®¯à®®": 1437,
      "à®īà®¯": 1438,
      "à®¤à®µà®©": 1439,
      "Ġà®®à®ļ": 1440,
      "à®īà®²à®ķ": 1441,
      "à®°à®£à®Ļ": 1442,
      "Ġà®¤à®©à®ķ": 1443,
      "à®°à®°à®ļà®°": 1444,
      "Ġà®ĩà®²à®Ł": 1445,
      "à®Ĩà®Ł": 1446,
      "Ġ()": 1447,
      "ig": 1448,
      "Ġ1997": 1449,
      "Ġà®°à®¯": 1450,
      "all": 1451,
      "Ġà®ħà®µà®ļ": 1452,
      "91": 1453,
      "Ġà®ļà®®à®®": 1454,
      "Ġà®¨à®°à®®": 1455,
      "Ġà®ªà®´à®ķ": 1456,
      "à®¤à®°à®ª": 1457,
      "à®¤à®°à®µ": 1458,
      "ity": 1459,
      "ard": 1460,
      "Ġà®īà®©": 1461,
      "ec": 1462,
      "2000": 1463,
      "ian": 1464,
      "92": 1465,
      "Ġ80": 1466,
      "Ġ1994": 1467,
      "Ġà®ıà®µ": 1468,
      "Ġà®¤à®³à®¤": 1469,
      "à®ľà®®": 1470,
      "à®ħà®¨": 1471,
      "2012": 1472,
      "Ġ36": 1473,
      "Ġà®°à®¤": 1474,
      "86": 1475,
      "à®ªà®µà®©": 1476,
      "93": 1477,
      "Ġ1970": 1478,
      "à®ķà®³à®ª": 1479,
      "ov": 1480,
      "Ġà®ľà®ª": 1481,
      "ĠSt": 1482,
      "ine": 1483,
      "à®°à®¯": 1484,
      "ary": 1485,
      "Ġ1995": 1486,
      "à®µà®³à®µ": 1487,
      "Ġà®µà®²à®¤": 1488,
      "76": 1489,
      "43": 1490,
      "à®¤à®³à®¤": 1491,
      "Ġà®ľà®®": 1492,
      "56": 1493,
      "Ġà®ĩà®³à®µà®°": 1494,
      "42": 1495,
      "Ġà®¨à®°": 1496,
      "Ġ1960": 1497,
      "à®ĩà®Ł": 1498,
      "à®£à®¯": 1499,
      "à®ļà®ļ": 1500,
      "41": 1501,
      "Ġà®¤à®²à®Ļ": 1502,
      "à®īà®²": 1503,
      "Ġà®®à®©à®¤": 1504,
      "Ġà®Ĩà®©à®¨": 1505,
      "à®³à®µà®°": 1506,
      "The": 1507,
      "Ġà®īà®²à®ķà®³": 1508,
      "ĪĴ": 1509,
      "Ġ70": 1510,
      "à®ĩà®£": 1511,
      "Ġà®ĩà®²à®¤": 1512,
      "à®ĩà®®": 1513,
      "87": 1514,
      "à®Ĩà®µà®¤": 1515,
      "Ġà®¹à®°": 1516,
      "à®£à®±": 1517,
      "à®ªà®¯à®©": 1518,
      "Ġ1992": 1519,
      "Ġ1984": 1520,
      "à®¤à®ķà®¤": 1521,
      "ĠâĢĶ": 1522,
      "Ġà®µà®°à®®": 1523,
      "Ġ75": 1524,
      "Ġà®°à®ķ": 1525,
      "Ġà®ķà®µà®©": 1526,
      "art": 1527,
      "Ġà®ĩà®°à®¯": 1528,
      "à®®à®¸": 1529,
      "à®ĩà®²à®ķ": 1530,
      "Ġà®ĩà®©à®ª": 1531,
      "ub": 1532,
      "Ġà®ªà®£à®®": 1533,
      "Ġà®ķà®²à®ª": 1534,
      "2013": 1535,
      "Ġà®ªà®²à®µ": 1536,
      "Ġà®¤à®³à®ªà®¤": 1537,
      "Ġ1977": 1538,
      "2003": 1539,
      "Ġà®ĩà®©à®®": 1540,
      "à®²à®£": 1541,
      "à®ķà®³à®®": 1542,
      "Ġx": 1543,
      "à®Ĩà®¯": 1544,
      "Ġà®°à®µ": 1545,
      "à®ħà®µà®°": 1546,
      "Ġà®Ĭà®¤": 1547,
      "à¯į.\"": 1548,
      "Ġà®İà®±": 1549,
      "61": 1550,
      "Ġ1993": 1551,
      "Ġà®īà®²à®ķà®¤": 1552,
      "Ġà®ħà®ķà®¤": 1553,
      "à®Ĭà®°": 1554,
      "Ġà®®à®°à®®": 1555,
      "ĠInd": 1556,
      "Ġà®ķà®²à®µ": 1557,
      "89": 1558,
      "à®ľà®ª": 1559,
      "à®Łà®µà®£": 1560,
      "Ġ33": 1561,
      "à®īà®ļ": 1562,
      "Ġà®®à®°à®¤": 1563,
      "à®¿'": 1564,
      "Ġà®īà®¯à®°à®¤": 1565,
      "ah": 1566,
      "est": 1567,
      "ate": 1568,
      "à®¯à®ķà®¤": 1569,
      "Ġà®ļà®°à®£": 1570,
      "ĠX": 1571,
      "à®¹à®°": 1572,
      "à®ĩà®¯à®±": 1573,
      "ast": 1574,
      "ell": 1575,
      "|-": 1576,
      "Ġà®®à®£à®®": 1577,
      "ep": 1578,
      "ff": 1579,
      "Ġà®Ĭà®´": 1580,
      "à®¯à®ķà®©": 1581,
      "à®£à®ļ": 1582,
      "Ġà®īà®ªà®¯": 1583,
      "ip": 1584,
      "2002": 1585,
      "83": 1586,
      "com": 1587,
      "Ġà®ķà®Łà®®": 1588,
      "à®®à®¯": 1589,
      "à®²à®±": 1590,
      "Ġà®ĩà®Łà®ª": 1591,
      "81": 1592,
      "Ġv": 1593,
      "à®ħà®µ": 1594,
      "Ġà®°à®ļ": 1595,
      "71": 1596,
      "à®µà®ķà®Ļ": 1597,
      "72": 1598,
      "à®ļà®¯": 1599,
      "ran": 1600,
      "Ġà®®à®°à®Ļ": 1601,
      "ĠNR": 1602,
      "Ġà®īà®³à®µ": 1603,
      "82": 1604,
      "ok": 1605,
      "Ġ34": 1606,
      "à®ķà®²à®©": 1607,
      "Ġà®ļà®Łà®Ļ": 1608,
      "ory": 1609,
      "à®ªà®ŀ": 1610,
      "à¯ģ),": 1611,
      "Ġà®īà®²à®ķà®ķ": 1612,
      "Ġà®ħà®ķà®±": 1613,
      "à®®à®µ": 1614,
      "Ġà®ķà®µà®©à®®": 1615,
      "Ġà®İà®©à®¤": 1616,
      "Ġà®ħà®ķà®°": 1617,
      "Ġ1987": 1618,
      "Ġà®Īà®´à®¤": 1619,
      "Ġà®µà®¯": 1620,
      "Ġà®®à®°à®ªà®£": 1621,
      "à¯į..": 1622,
      "à®Ĳà®°": 1623,
      "1999": 1624,
      "Ġà®ĵà®ļ": 1625,
      "à®ļà®²à®®": 1626,
      "à®¾?": 1627,
      "à®³à®ļ": 1628,
      "62": 1629,
      "à¯ģ'": 1630,
      "à®¤à®°à®©": 1631,
      "à®Ĩà®±": 1632,
      "Ġ2019": 1633,
      "à®Ĩà®²": 1634,
      "Ġà®µà®£à®Ļ": 1635,
      "54": 1636,
      "84": 1637,
      "Ġl": 1638,
      "69": 1639,
      "59": 1640,
      "Ġà®ªà®°à®¨": 1641,
      "Ġ1985": 1642,
      "à®´à®Ļ": 1643,
      "Ġ90": 1644,
      "à®ıà®ª": 1645,
      "'s": 1646,
      "51": 1647,
      "52": 1648,
      "Ġ1971": 1649,
      "Ġà®ķà®¯": 1650,
      "63": 1651,
      "à®¯à®²à®®": 1652,
      "Ġ1986": 1653,
      "à®¨à®®": 1654,
      "à®ļà®¸": 1655,
      "ant": 1656,
      "ens": 1657,
      "Ġ1988": 1658,
      "Ġà®İà®¯": 1659,
      "Ġh": 1660,
      "Ġà®ªà®Łà®ķ": 1661,
      "79": 1662,
      "2015": 1663,
      "53": 1664,
      "age": 1665,
      "Ġ39": 1666,
      "à®ķà®©à®µ": 1667,
      "à¯ĭ.": 1668,
      "Ġto": 1669,
      "ge": 1670,
      "Ġà®īà®Łà®±": 1671,
      "Ġà®ļà®®à®¯à®Ļ": 1672,
      "Ġà®ĩà®³à®Ļ": 1673,
      "Ġà®ľà®©": 1674,
      "73": 1675,
      "ĠÎ": 1676,
      "Ġ1967": 1677,
      "à®ªà®µà®±": 1678,
      "à®©à®¸": 1679,
      "à®®à®ķà®©": 1680,
      "oh": 1681,
      "Ġà®®à®Łà®Ļ": 1682,
      "500": 1683,
      "Ġon": 1684,
      "Ġà®®à®¤à®¤": 1685,
      "ish": 1686,
      "Ġ1000": 1687,
      "à®²à®¯": 1688,
      "Ġà®¹à®µ": 1689,
      "Ġ150": 1690,
      "Ġà®®à®©à®®": 1691,
      "à®İà®°": 1692,
      "Ġg": 1693,
      "à¯Ī;": 1694,
      "à®µà®°à®©": 1695,
      "à®µà®Łà®ķ": 1696,
      "Ġ42": 1697,
      "à®Ĩà®ª": 1698,
      "Ġ44": 1699,
      "Ġ48": 1700,
      "Ġà®Ĳà®ª": 1701,
      "Ġà®Ĩà®ªà®¤": 1702,
      "1990": 1703,
      "à¯į!": 1704,
      "na": 1705,
      "ill": 1706,
      "Ġ1983": 1707,
      "à®ļà®ķà®®": 1708,
      "à®¤à®©à®¤": 1709,
      "Ġ1982": 1710,
      "à¯ĭ-": 1711,
      "Ġà®īà®¨": 1712,
      "à®ªà®Łà®ª": 1713,
      "à®īà®±": 1714,
      "Ġ1981": 1715,
      "74": 1716,
      "à®İà®ķ": 1717,
      "1980": 1718,
      "Ġ1979": 1719,
      "1996": 1720,
      "Ġ500": 1721,
      "Ġà®İà®ŀ": 1722,
      "Ġ1950": 1723,
      "Ġà®ªà®ª": 1724,
      "à®®à®³à®µ": 1725,
      ".,": 1726,
      "1989": 1727,
      "à®µà®ķà®®": 1728,
      "Ġà®ĩà®±à®Ļ": 1729,
      "qu": 1730,
      "à®Łà®¸": 1731,
      "ry": 1732,
      "ĠÂ°": 1733,
      "Ġà®ķà®®à®²": 1734,
      "Ġà®ªà®²à®®": 1735,
      "à®Łà®ªà®®": 1736,
      "Ġà®īà®ķ": 1737,
      "à®Ĩà®°à®®": 1738,
      "eb": 1739,
      "à®µà®²à®ķà®®": 1740,
      "Ġe": 1741,
      "à®ªà®ķà®¤": 1742,
      "Ġ2018": 1743,
      "Ġà®°à®·": 1744,
      "Ġ1978": 1745,
      "Ġà®ķà®´à®ķ": 1746,
      "1998": 1747,
      "Ġ51": 1748,
      "à´": 1749,
      "ord": 1750,
      "Ġ47": 1751,
      "à¯į?": 1752,
      "Ġà®¤à®²à®®": 1753,
      "Ġà®ħà®²à®Ļ": 1754,
      "1991": 1755,
      "Ġà®µà®¯à®²": 1756,
      "Ġà®²à®£": 1757,
      "à®²à®²": 1758,
      "150": 1759,
      "our": 1760,
      "Ġà®Ĵà®ķ": 1761,
      "Ġà®ļà®®à®ļ": 1762,
      "Ġ43": 1763,
      "Ġ1975": 1764,
      "nd": 1765,
      "à®ĩà®³": 1766,
      "ik": 1767,
      "Ġà®ħà®¸": 1768,
      "Ġà®Ĩà®¯à®°": 1769,
      "Ġà®ļà®ŀ": 1770,
      "ical": 1771,
      "ĠY": 1772,
      "Ġ#": 1773,
      "à®Ĵà®©": 1774,
      "ey": 1775,
      "Ġ1972": 1776,
      "Ġpp": 1777,
      "à®´à®µ": 1778,
      "att": 1779,
      "à¯ģ).": 1780,
      "Ġà®¤à®³à®Ļ": 1781,
      "Ġà®īà®Łà®©à®Ł": 1782,
      "Ġr": 1783,
      "Ġà®ªà®¤à®ķ": 1784,
      "Ġ1962": 1785,
      "à®ķà®¸": 1786,
      "à®ĩà®±à®ª": 1787,
      "ort": 1788,
      "ou": 1789,
      "Ġ2017": 1790,
      "ress": 1791,
      "à®µà®µ": 1792,
      "Ġ1947": 1793,
      "Ġà®ªà®´à®©": 1794,
      "Ġà®¨à®°à®ļ": 1795,
      "à¯ĩ\"": 1796,
      "Ġà®µà®³à®®": 1797,
      "Ch": 1798,
      "Ġà®Ĩà®´à®®": 1799,
      "Ġà®®à®°à®£à®®": 1800,
      "Ġà®ªà®¯à®£à®¤": 1801,
      "1997": 1802,
      "ind": 1803,
      "à®¤à®¤à®±": 1804,
      "Ġ49": 1805,
      "Ġ300": 1806,
      "Ġ1974": 1807,
      "à¯ģ(": 1808,
      "à®ķà®Łà®©": 1809,
      "Ġ41": 1810,
      "sh": 1811,
      "Ġ46": 1812,
      "Ġ1969": 1813,
      "ction": 1814,
      "ĠUn": 1815,
      "und": 1816,
      "à®®à®³": 1817,
      "Ġà®Ĳà®¯à®°": 1818,
      "à®īà®Ł": 1819,
      "Ġfor": 1820,
      "1994": 1821,
      "à®ĩà®¯": 1822,
      "Ġ55": 1823,
      "à®¯à®¤à®³à®®": 1824,
      "à®¨à®¤": 1825,
      "ational": 1826,
      "Ġ2021": 1827,
      "Ġà®²à®ķ": 1828,
      "Ġà®ħà®ķà®µ": 1829,
      "1977": 1830,
      "Ġà®İà®²à®ķ": 1831,
      "Ġà®Łà®ļ": 1832,
      "Ġà®īà®Ļ": 1833,
      "à®µà®³à®°": 1834,
      "Ġà®Łà®©": 1835,
      "à®¿),": 1836,
      "Ġ(\"": 1837,
      "Ġ64": 1838,
      "1995": 1839,
      "à®¨à®ªà®°": 1840,
      "à®¤à®ŀ": 1841,
      "Ġà®Ĳà®ļ": 1842,
      "Ġ1973": 1843,
      "Ġ1976": 1844,
      "à¯į\",": 1845,
      "ust": 1846,
      "Ġà®ļà®®à®¨": 1847,
      "à®°à®ªà®²": 1848,
      "Ġà®ķà®²à®ķ": 1849,
      "ment": 1850,
      "à®ªà®µà®®": 1851,
      "à®µà®°à®µ": 1852,
      "à®¿/": 1853,
      "Ġ1965": 1854,
      "Ġà¤": 1855,
      "Ġà®ķà®²à®Ļ": 1856,
      "à®ķà®Łà®µ": 1857,
      "Ġà®ķà®©à®µ": 1858,
      "Ġ52": 1859,
      "à®¤à®³à®µ": 1860,
      "Ġà®ħà®¯à®°": 1861,
      "à®Īà®°": 1862,
      "Ġà®ĵà®®": 1863,
      "1984": 1864,
      "Ġà®ªà®²à®ķ": 1865,
      "Ġà®ļà®®à®°": 1866,
      "à®²à®¯à®¤": 1867,
      "Ġà®ļà®®à®¸": 1868,
      "à®Īà®´à®¤": 1869,
      "ob": 1870,
      "à®¨à®µ": 1871,
      "à®ªà®¸": 1872,
      "à¯Ī'": 1873,
      "Ġà®®à®¤à®®": 1874,
      "man": 1875,
      "à®¤à®¤à®©": 1876,
      "à¯ģ..": 1877,
      "olog": 1878,
      "Ġk": 1879,
      "Ġà®¤à®Łà®µ": 1880,
      "Ġ;": 1881,
      "Ġà®¨à®Łà®°": 1882,
      "rit": 1883,
      "if": 1884,
      "à®ħà®Ļ": 1885,
      "à®¿(": 1886,
      "ric": 1887,
      "à®İà®ª": 1888,
      "ain": 1889,
      "Ġà®ĩà®¤à®°": 1890,
      "Ġà": 1891,
      "1992": 1892,
      "à®ķà®Łà®¤": 1893,
      "1987": 1894,
      "Ġà®¨à®Łà®©à®®": 1895,
      "à®®à®ŀ": 1896,
      "à®ªà®°à®¤": 1897,
      "400": 1898,
      "cy": 1899,
      "Ġ65": 1900,
      "à®©à®®à®£": 1901,
      "Ġà®ªà®£à®¤": 1902,
      "):": 1903,
      "Ġà®ħà®±à®ķ": 1904,
      "Ġà®¨à®Łà®ª": 1905,
      "Ġ1968": 1906,
      "à®¨à®µà®®": 1907,
      "à®µà®°à®ª": 1908,
      "Ġà®ĩà®²à®£": 1909,
      "Ġ1948": 1910,
      "Ġ1956": 1911,
      "ies": 1912,
      "à®ļà®®à®¯à®®": 1913,
      "ass": 1914,
      "Ġà®ļà®ļ": 1915,
      "à®ľà®¸": 1916,
      "1960": 1917,
      "ive": 1918,
      "Ġ1957": 1919,
      "Ġ03": 1920,
      "eg": 1921,
      "ial": 1922,
      "rom": 1923,
      "Ġà®µà®ļà®¨": 1924,
      "Ġ1964": 1925,
      "Ġà®Ĩà®µà®£à®Ļ": 1926,
      "à®¨à®©": 1927,
      "Ġà®ĩà®Łà®°": 1928,
      "Ġà®ħà®´à®±": 1929,
      "Ġà®ļà®®à®µ": 1930,
      "2016": 1931,
      "Ġà®ħà®ķà®´": 1932,
      "âĪĴ": 1933,
      "à®µà®´à®ķ": 1934,
      "Ġ56": 1935,
      "Ġ1952": 1936,
      "ith": 1937,
      "à®ķà®©à®®": 1938,
      "Ġà®ªà®²à®©": 1939,
      "à®ĵà®°": 1940,
      "ĠâĢĿ": 1941,
      "à®Ĵà®µ": 1942,
      "Ġ1961": 1943,
      "1970": 1944,
      "à®¯à®µà®©": 1945,
      "ure": 1946,
      "1985": 1947,
      "à®Ĵà®³": 1948,
      "à®Ĵà®²": 1949,
      "ĠAn": 1950,
      "Ġà®İà®µà®°": 1951,
      "Ġ1966": 1952,
      "à®°à®³à®¤": 1953,
      "Ġà®ªà®°à®¤": 1954,
      "ĠIndia": 1955,
      "Ġà®ħà®µà®©à®¤": 1956,
      "1993": 1957,
      "à®µà®¯": 1958,
      "Ġ04": 1959,
      "à®ķà®²à®¤": 1960,
      "à®ħà®¯": 1961,
      "à®²à®¨à®Ł": 1962,
      "Ġà®µà®³à®Ļ": 1963,
      "Ġ2020": 1964,
      "à®°à®ļà®©": 1965,
      "ib": 1966,
      "ear": 1967,
      "Ġà®İà®©à®²": 1968,
      "ĠEn": 1969,
      "Ġà®ªà®®": 1970,
      "1988": 1971,
      "à®¯à®£à®©": 1972,
      "à®ªà®²à®ķ": 1973,
      "%,": 1974,
      "Ġ1963": 1975,
      "Ġ1940": 1976,
      "à®¨à®ķà®°à®¤": 1977,
      "Ġà®ĵà®ª": 1978,
      "à®±à®Ł": 1979,
      "à®¤à®²à®¤": 1980,
      "à®®à®£à®¤": 1981,
      "à®ĩà®³à®®": 1982,
      "Ġ1930": 1983,
      "Ġà®ªà®Łà®ª": 1984,
      "à®īà®¯à®°": 1985,
      "ly": 1986,
      "Ġ53": 1987,
      "Ġ54": 1988,
      "Ġà®ªà®±à®ķ": 1989,
      "à®ªà®²à®®": 1990,
      "à®°à®ķà®®": 1991,
      "à®Łà®£à®®": 1992,
      "Ġà®Ĳà®¤à®°à®ļà®©": 1993,
      "à®ļà®©à®Ļ": 1994,
      "à®©à®´": 1995,
      "etri": 1996,
      "à¯į]": 1997,
      "âĢĶ": 1998,
      "ank": 1999,
      "end": 2000,
      "à®ªà®°à®Ļ": 2001,
      "Ġà®Ĭà®±": 2002,
      "Ġ400": 2003,
      "Ġà®ķà®µà®©à®¤": 2004,
      "ug": 2005,
      "à®ħà®´": 2006,
      "cl": 2007,
      "1986": 2008,
      "à®µà®©à®¨": 2009,
      "Ġà®ĩà®©à®ķ": 2010,
      "amil": 2011,
      "Ġà®ķà®³à®®": 2012,
      "Ġà®Łà®ª": 2013,
      "à®²à®ķà®¤": 2014,
      "Ġà®®à®£à®¨": 2015,
      "à®¯à®³à®µ": 2016,
      "à¥į": 2017,
      "ĨĴ": 2018,
      "ect": 2019,
      "à®ļà®©à®¤": 2020,
      "Ġà®ıà®Ł": 2021,
      "Ġà®¤à®°à®¤": 2022,
      "ence": 2023,
      "1978": 2024,
      "Ġ59": 2025,
      "ich": 2026,
      "à®¾:": 2027,
      "à®İà®ĥà®ª": 2028,
      "à®ķà®¯": 2029,
      "Ġà®ľà®©à®¨": 2030,
      "à®©à®Łà®®": 2031,
      "per": 2032,
      "à®¯à®°à®Ļ": 2033,
      "ĠAr": 2034,
      "à®ķà®²à®ª": 2035,
      "Ġ58": 2036,
      "à®¤à®ķà®Ļ": 2037,
      "aj": 2038,
      "1981": 2039,
      "Ġ1959": 2040,
      "Ġ72": 2041,
      "Ġà®Ĳà®®": 2042,
      "ont": 2043,
      "à®ĩà®µà®°à®¤": 2044,
      "ld": 2045,
      "Ġà®ªà®²à®¤": 2046,
      "à®µà®ļà®®": 2047,
      "1982": 2048,
      "etriev": 2049,
      "Ġ120": 2050,
      "ÃĹ": 2051,
      "Ġà®ĩà®°à®ļ": 2052,
      "à®µà®ŀ": 2053,
      "à®¨à®¨": 2054,
      "Ġà®¨à®²à®©": 2055,
      "à®ªà®´à®®": 2056,
      "etrieved": 2057,
      "à®°à®ķà®¤": 2058,
      "1979": 2059,
      "ivers": 2060,
      "Ġ1954": 2061,
      "à®ĥà®ķ": 2062,
      "Th": 2063,
      "à®°à®±": 2064,
      "à®¹à®®": 2065,
      "Ġà®ĵà®°à®³à®µ": 2066,
      "Ġst": 2067,
      "Ġ63": 2068,
      "ee": 2069,
      "Ġ1958": 2070,
      "Ġ57": 2071,
      "à®ķà®µà®¤": 2072,
      "ern": 2073,
      "ĠII": 2074,
      "Ġà®ĵà®²": 2075,
      "à®µà®ķà®¤": 2076,
      "Ġà®°à®Ļ": 2077,
      "Ġby": 2078,
      "Ġà®ªà®ķà®²": 2079,
      "Ġre": 2080,
      "Ġà®Ĩà®µà®£à®ª": 2081,
      "Ġ...": 2082,
      "1983": 2083,
      "ong": 2084,
      "aw": 2085,
      "à®¤à®ķà®°": 2086,
      "à®ħà®¤à®©": 2087,
      "1967": 2088,
      "Ġà®ħà®°à®ķ": 2089,
      "à®īà®£": 2090,
      "à®Ĵà®Ł": 2091,
      "Ġ66": 2092,
      "à®¯à®²à®²": 2093,
      "à®£à®®à®²": 2094,
      "ack": 2095,
      "Ġà®Łà®µ": 2096,
      "à®¯à®®à®Ł": 2097,
      "ann": 2098,
      "Ġà®®à®¹": 2099,
      "ĠâĢĻ": 2100,
      "Ġà®®à®£à®²": 2101,
      "Ġ01": 2102,
      "ach": 2103,
      "à¯į|": 2104,
      "1975": 2105,
      "ond": 2106,
      "Ġ1951": 2107,
      "à®ªà®¤à®®": 2108,
      "2019": 2109,
      "Ġà®īà®²à®°": 2110,
      "Ġà®İà®ĥà®ª": 2111,
      "à¯ģ.\"": 2112,
      "à®ĩà®¯à®ķ": 2113,
      "uk": 2114,
      "Ġà®¤à®³à®°": 2115,
      "Ġà®°à®®": 2116,
      "Ġ78": 2117,
      "Ġà®ļà®°à®ķ": 2118,
      "à®²à®ķà®Ļ": 2119,
      "ide": 2120,
      "à®Łà®ªà®¤": 2121,
      "à®£à®¯à®®": 2122,
      "Ġ2022": 2123,
      "St": 2124,
      "ics": 2125,
      "Ġà®®à®ķà®°": 2126,
      "à®ļà®©à®²": 2127,
      "1971": 2128,
      "Ġà®¤à®°à®¨": 2129,
      "ci": 2130,
      "à®¨à®±": 2131,
      "ĠÐ": 2132,
      "NA": 2133,
      "Ġà®ķà®³à®Ļ": 2134,
      "Ġ1945": 2135,
      "à®µà®©à®°": 2136,
      "Ġà®ħà®ķà®²à®®": 2137,
      "ĠÂ": 2138,
      "ism": 2139,
      "1962": 2140,
      "à®±à®¨à®ķà®°": 2141,
      "istory": 2142,
      "à¤¾": 2143,
      "Ġ77": 2144,
      "Ġà®Ĭà®Łà®ķà®Ļ": 2145,
      "2021": 2146,
      "ru": 2147,
      "ex": 2148,
      "Ġà®Īà®¸": 2149,
      "\",": 2150,
      "Ø§": 2151,
      "Ġà®ħà®®à®²": 2152,
      "Ġà®ħà®°à®ļà®®à®°à®ª": 2153,
      "à®ķà®³à®ŀ": 2154,
      "Ġ68": 2155,
      "ĠTh": 2156,
      "1972": 2157,
      "à¯Ī(": 2158,
      "à®īà®®": 2159,
      "ĠCom": 2160,
      "1974": 2161,
      "''": 2162,
      "Ġà®ķà®µà®²": 2163,
      "à®®à®°à®©": 2164,
      "ĠRetrieved": 2165,
      "à®°à®ŀ": 2166,
      "Ġà®¤à®®à®ķ": 2167,
      "Ġ02": 2168,
      "Ġ85": 2169,
      "ohn": 2170,
      "à®Ĳà®¨": 2171,
      "Ġà®ħà®ķà®®à®¤": 2172,
      "à®µà®²à®ļ": 2173,
      "1976": 2174,
      "Ġà®ķà®£à®µà®°": 2175,
      "à®³à®Ł": 2176,
      "An": 2177,
      "...": 2178,
      "à®®à®°à®®": 2179,
      "Ġà®ĵà®µà®°": 2180,
      "à®īà®£à®µ": 2181,
      "ĠNew": 2182,
      "Ġ1949": 2183,
      "1965": 2184,
      "à²": 2185,
      "Ġ),": 2186,
      "à®³à®Łà®Ļ": 2187,
      "Ġ79": 2188,
      "Ġà®®à®°à®£à®¤": 2189,
      "à®°à®µà®¤": 2190,
      "1957": 2191,
      "à®¯à®ªà®Ł": 2192,
      "ss": 2193,
      "à®´à®ķà®®": 2194,
      "à®ķà®Łà®®": 2195,
      "Ġ76": 2196,
      "Ġ67": 2197,
      "In": 2198,
      "Ġ<": 2199,
      "ark": 2200,
      "ook": 2201,
      "ie": 2202,
      "à®īà®Łà®²": 2203,
      "AT": 2204,
      "à®°à®¤à®¤": 2205,
      "Ġ62": 2206,
      "à®ıà®°": 2207,
      "à®©à®ŀ": 2208,
      "iss": 2209,
      "Ġ1955": 2210,
      "à®µà®¯à®¤": 2211,
      "Ġà®µà®°à®ª": 2212,
      "à®Łà®¯à®®": 2213,
      "Ġà®ħà®ľ": 2214,
      "Ġà®¨à®ª": 2215,
      "Ġ1953": 2216,
      "Ġà®¤à®°à®µà®°": 2217,
      "à®µà®¯à®²": 2218,
      "à®ķà®®à®²": 2219,
      "Ġà®ªà®²à®µà®ķ": 2220,
      "Ġ99": 2221,
      "ĠâĪĴ": 2222,
      "à®ªà®ķà®±": 2223,
      "à®¤à®³à®Ļ": 2224,
      "istri": 2225,
      "ous": 2226,
      "Ġ74": 2227,
      "Ġà®ħà®¯à®²": 2228,
      "à®ķà®ŀ": 2229,
      "à®µà®°à®ķ": 2230,
      "à®¤à®©à®Ļ": 2231,
      "upright": 2232,
      "Ġ69": 2233,
      "ium": 2234,
      "orld": 2235,
      "Ġ73": 2236,
      "iversity": 2237,
      "ĠAl": 2238,
      "1947": 2239,
      "Ġde": 2240,
      "sp": 2241,
      "Ġ1920": 2242,
      "2018": 2243,
      "Ġ81": 2244,
      "mer": 2245,
      "son": 2246,
      "1969": 2247,
      "à®¯à®®à®²": 2248,
      "Ġ1946": 2249,
      "ĠSh": 2250,
      "à®µà®£à®©": 2251,
      "Ġà®¹à®©": 2252,
      "az": 2253,
      "Ġà®ķà®£à®µà®©": 2254,
      "tern": 2255,
      "ore": 2256,
      "à®¤à®°à®ķà®®": 2257,
      "Ġ83": 2258,
      "à®ķà®²à®Ļ": 2259,
      "Ġà®®à®°à®ķ": 2260,
      "1968": 2261,
      "Cl": 2262,
      "à®ļà®¯à®®": 2263,
      "1973": 2264,
      "Ġà®¤à®µà®®": 2265,
      "à®¸à®©": 2266,
      "à®¤à®°à®¤": 2267,
      "à®·à®®": 2268,
      "Ġ1944": 2269,
      "Ġà®¤à®ķà®Ł": 2270,
      "à¯į...": 2271,
      "Ġà®ªà®²à®µà®±": 2272,
      "à®¾'": 2273,
      "Ġà®ħà®°à®µ": 2274,
      "ľĵ": 2275,
      "à®Łà®µà®©": 2276,
      "Ġà®ĩà®³à®µà®°à®ļà®°": 2277,
      "Ġà®Ĭà®´à®²": 2278,
      "Ġà®Ĳà®¯": 2279,
      "à®ķà®©à®Ł": 2280,
      "à®®à®´": 2281,
      "à®ľà®©à®µà®°": 2282,
      "Ġ95": 2283,
      "à®ıà®´": 2284,
      "à®ªà®¤à®µ": 2285,
      "ology": 2286,
      "à¯Ī),": 2287,
      "à®®à®ķà®³": 2288,
      "à¤°": 2289,
      "à®ķà®µà®©": 2290,
      "à®¾à¯į": 2291,
      "Ġà®¨à®²à®®": 2292,
      "hy": 2293,
      "à®³à®¨": 2294,
      "1950": 2295,
      "oun": 2296,
      "à®²à®µà®©": 2297,
      "à®·à®©à®²": 2298,
      "ork": 2299,
      "à®¤à®°à®Ļ": 2300,
      "ĠQ": 2301,
      "à®¯à®ķà®ª": 2302,
      "Ġà®¹à®®": 2303,
